<!DOCTYPE html>
<html>
    <head>
        <title>TOP-REAL</title>
        <meta charset="utf-8" />
        <link href="styles/law.css" type="text/css" rel="stylesheet" />
        <link href="styles/common.css" type="text/css" rel="stylesheet" />
        <script src="scripts/jquery.min.js" type="text/javascript"></script>
        <link rel="shortcut icon" href="images/favicon.ico" />
    </head>
    <body>
        <div class="page">
            <?php
            include './parts/header.php';
            ?>
            <div class="law container shadowed">
                <div class="header">СТАТЬИ ЗАКОНОВ УКРАИНЫ О НЕДВИЖИМОСТИ</div>
                <div class="content">
                    <div>
                        <div>
                            <ul>
                                <li class="level_1">СИСТЕМАТИЗОВАНЕ ЗЕМЕЛЬНЕ ЗАКОНОДАВСТВО</li>
                                <li class="level_2">1. Акти загального характеру</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/254%D0%BA/96-%D0%B2%D1%80/print1225528846133452">Конституція України</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1264-12/print1225528846133452">Закон України "Про охорону навколишнього природного середовища"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2768-14">Земельний кодекс України</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/563-12">Постанова Верховної ради Української РСР "Про земельну реформу"</a></li>
                                <li class="level_2">2. Право власності на землю</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/435-15">Цивільний кодекс України</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2114-12">Закон України "Про колективне сільськогосподарське підприємство"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1457-15">Закон України "Про розмежування земель державної та комунальної власності"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/449-2002-%D0%BF">Постанова КМУ "Про затвердження форм державного акта на право власності на земельну ділянку та державного акта на право постійного користування земельною ділянкою"</a></li>
                                <li class="level_2">3. Набуття права власності на земельні ділянки, у тому числі, приватизація земель</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/435-15">Цивільний кодекс України</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1953-14">Закон України "Про особливості приватизації об'єктів незавершеного будівництва"</a></li>
                                <li class="level_3"><a href="http://zakon2.rada.gov.ua/laws/show/2163-12">Закон України "Про приватизацію державного майна"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2654-12">Закон України "Про заставу"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1808-15">Закон України "Про державну експертизу землевпорядної документації"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2375-15">Закон України "Про захист конституційних прав громадян на землю"</a></li>
                                <li class="level_3"><a href="http://zakon1.rada.gov.ua/laws/show/844-2009-%D0%BF?chk=4%2FUMfPEGznhhOvT.ZiCm8A4KHI4lQs80msh8Ie6">Постанова КМУ від 5 серпня 2009 р. №844 "Деякі питання реалізації права власності на землю громадянами України"</a></li>
                                <li class="level_3"><a href="http://zakon2.rada.gov.ua/laws/show/689-2009-%D0%BF">Постанова КМУ від 8 липня 2009 р. №689 "Про затвердження Порядку продажу об'єктів, що підлягають приватизації, разом із земельними ділянками державної власності"</a></li>
                                <li class="level_3"><a href="http://zakon1.rada.gov.ua/laws/show/439-2009-%D0%BF">Постанова КМУ від 06.05.09р. №439 "Про деякі питання посвідчення права власності на земельну ділянку"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/118-2000-%D0%BF">Постанова КМУ від 24 січня 2000 р. №118"Про порядок викупу земельних ділянок громадянами (понад норму, яка приватизується безкоштовно) для ведення фермерського або особистого підсобного господарства"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/377-2002-%D0%BF">Постанова КМУ від 28 березня 2002 р. №377 "Про забезпечення ветеранів військової служби і ветеранів органів внутрішніх справ земельними ділянками під забудову та права на їх безоплатне отримання у власність"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/648-2002-%D0%BF">Постанова КМУ від 16 травня 2002 р. №648 "Про затвердження Положення про технічний паспорт земельної ділянки, яка виставляється на земельні торги"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1531-2002-%D0%BF">Постанова КМУ від 11 жовтня 2002 р. №1531 "Про експертну грошову оцінку земельних ділянок"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/671-2004-%D0%BF">Постанова КМУ від 26 травня 2004 р. №671 "Про затвердження Тимчасового порядку державної реєстрації правочинів (втратив чинність)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/677-2004-%D0%BF">Постанова КМУ від 26 травня 2004 р. №677 "Про затвердження Порядку розроблення проектів землеустрою щодо відведення земельних ділянок" (втратила чинність)</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0396-03">Наказ Держкомзему №118 від 12.11.98 "Про затвердження Методичних рекомендацій з експертної грошової оцінки земельних ділянок"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0354-99">Наказ Держкомзему №43 від 04.05.1999р. "Про затвердження Інструкції про порядок складання, видачі, реєстрації і зберігання державних актів на право приватної власності на землю, право колективної власності на землю, право власності на землю і право постійного користування землею, договорів на право тимчасового користування землею(в тому числі на умовах оренди) та договорів оренди землі" (втратив чинність)</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0615-02">Наказ Держкомзему №114 від 10.07.2002 "Про затвердження Інструкції про загальні вимоги до оформлення технічного паспорта земельної ділянки, яка виставляється на земельні торги" (втратив чинність)</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0282-12">Наказ Мінюсту від 22.02.2012 №296/5 "Про затвердження Порядку вчинення нотаріальних дій нотаріусами України"</a></li>
                                <li class="level_2">4. Право землекористування</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/875-12">Закон України "Про основи соціальної захищеності інвалідів в Україні"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2673-12">Закон України "Про загальні засади створення і функціонування спеціальних (вільних) економічних зон"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/161-14">Закон України "Про оренду землі"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/997-14">Закон України "Про концесії"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/563-12">Постанова Верховної ради Української РСР "Про земельну реформу"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/449-2002-%D0%BF">Постанова КМУ від 2 квітня 2002 р. N 449 "Про затвердження форм державного акта на право власності на земельну ділянку та державного акта на право постійного користування земельною ділянкою" (втратила чинність)</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/220-2004-%D0%BF">Постанова КМУ від 3 березня 2004 р. N 220 "Про затвердження Типового договору оренди землі"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1724-2006-%D0%BF">Постанова КМУ від 13 грудня 2006 р. N 1724 "Деякі питання оренди земель"</a></li>
                                <li class="level_2">5. Право на земельну частку (пай)</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1724-2006-%D0%BF">Закон України "Про порядок виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/666/94">Указ Президента України "Про невідкладні заходи щодо прискорення земельної реформи у сфері сільськогосподарського виробництва"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/720/95">Указ Президента України "Про порядок паювання земель, переданих у колективну власність сільськогосподарським підприємствам і організаціям"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1353/98">Указ Президента України "Про гарантування захисту економічних інтересів та поліпшення соціального забезпечення селян-пенсіонерів, які мають право на земельну частку (пай)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1529/99">Указ Президента України " аграрного сектора економіки"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/92/2002">Указ Президента України "Про додаткові заходи щодо соціального захисту селян - власників земельних ділянок та земельних часток (паїв) "</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/801-95-%D0%BF">Постанова КМУ від 12 жовтня 1995 р. №801 "Про затвердження форми сертифіката на право на земельну частку (пай) і зразка Книги реєстрації сертифікатів на право на земельну частку (пай)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/970-2013-%D0%BF">Постанова КМУ від 23 квітня 1999 р. №672 "Про проведення перерахунку обсягів натуральної та відробіткової форм плати за оренду земельної частки (паю) у грошову"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/119-2000-%D0%BF">Постанова КМУ від 24 січня 2000 р. №119 "Про затвердження Порядку реєстрації договорів оренди земельної частки (паю)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1651-2001-%D0%BF">Постанова КМУ від 13 грудня 2001 р. №1651 "Деякі питання реалізації громадянами, які постраждали внаслідок Чорнобильської катастрофи, права на отримання земельної частки (паю)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/122-2004-%D0%BF">Постанова КМУ від 4 лютого 2004 р. №122 "Про організацію робіт та методику розподілу земельних ділянок між власниками земельних часток (паїв)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0101-00">Наказ Держкомзему від 17 січня 2000 року №5 "Про затвердження форми Типового договору оренди земельної частки (паю)"</a></li>
                                <li class="level_3"><a href="http://search.ligazakon.ua/l_doc2.nsf/link1/FIN1256.html">Наказ Держкомзему від 20 лютого 1996 року №11 "Про затвердження Методичних рекомендацій щодо паювання земель, переданих у колективну власність сільськогосподарським підприємствам і організаціям"</a></li>
                                <li class="level_3"><a href="http://www.uazakon.com/document/spart49/inx49437.htm"> Наказ Держкомзему від 30 грудня 1999 року №130 "Про затвердження рекомендацій щодо прискорення реформування аграрного сектора економіки"</a></li>
                                <li class="level_2">6. Обмеження та обтяження прав на землю. Права на чужі земельні ділянки</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2654-12">Закон України "Про заставу"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/645/97-%D0%B2%D1%80">Закон України "Про видобування і переробку уранових руд"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/443-14">Закон України "Про гідрометеорологічну діяльність"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2918-14">Закон України "Про питну воду та питне водопостачання"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/898-15">Закон України "Про іпотеку"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/435-15">Цивільний кодекс України</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/135-96-%D0%BF">Постанова КМУ від 29 січня 1996 р. N 135 "Про затвердження Правил охорони ліній електрозв'язку"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/486-96-%D0%BF">Постанова КМУ від 8 травня 1996 р. №486 "Про затвердження Порядку визначення розмірів і меж водоохоронних зон та режиму ведення господарської діяльності в них"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/209-97-%D0%BF">Постанова КМУ від 4 березня 1997 р. N 209 "Про затвердження Правил охорони електричних мереж"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1284-99-%D0%BF">Постанова КМУ від 19 липня 1999 р. N 1284 "Про Порядок охорони геодезичних пунктів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2262-99-%D0%BF">Постанова КМУ від 11 грудня 1999 р. N 2262 "Про затвердження Порядку встановлення охоронних зон навколо об'єктів, призначених для гідрометеорологічних спостережень та інших видів гідрометеорологічної діяльності, та режиму їх використання"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1747-2002-%D0%BF">Постанова КМУ від 16 листопада 2002 р. N 1747 "Про затвердження Правил охорони магістральних трубопроводів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/671-2004-%D0%BF">Постанова КМУ від 26 травня 2004 р. N 671 "Про затвердження Тимчасового порядку державної реєстрації іпотек"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/416-2004-%D0%BF">Постанова КМУ від 31 березня 2004 р. N 416 "Про затвердження Порядку встановлення особливого режиму охорони на території забороненої зони та контрольованої зони гідроелектротехнічних споруд"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0379-96">Наказ Мінохорони здоров'я України N 173 від 19.06.96 "Про затвердження Державних санітарних правил планування та забудови населених пунктів"</a></li>
                                <li class="level_2">7. Управління у галузі використання, охорони та відтворення земель</li>
                                <li class="level_2">7.1 Акти про компетенцію основних органів управління</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1789-12">Закон України "Про прокуратуру"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/2939-12/ed20120429">Закон України "Про державну контрольно-ревізійну службу в Україні"</a></li>
                                <li class="level_3"><a href="http://zakon.rada.gov.ua/go/280/97-%D0%B2%D1%80">Закон України "Про місцеве самоврядування в Україні"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/586-14">Закон України "Про місцеві державні адміністрації"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/401-14">Закон України "Про столицю України - місто-герой Київ"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/445/2011">Указ Президента України "Про Державне агентство земельних ресурсів України"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/34/96">Указ Президента України "Про створення єдиної системи державних органів земельних ресурсів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/459/2011">Указ Президента України "Про Державну інспекцію сільського господарства України"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1218-2000-%D0%BF">Постанова КМУ "Про Державний технологічний центр охорони родючості грунтів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0851-12">Наказ Міністерства аграрної політики та продовольства 10.05.2012 №258 "Про затвердження положень про територіальні органи Держземагентства"</a></li>
                                <li class="level_2">7.2 Акти про окремі функції управління</li>
                                <li class="level_2">7.2.1 Планування використання земель</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/3059-14">Закон України "Про Генеральну схему планування території України"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/681-2004-%D0%BF">Постанова КМУ "Про затвердження Порядку здійснення природно-сільськогосподарського, еколого-економічного, протиерозійного та інших видів районування (зонування) земель (зонування)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0979-03">Наказ Держкомзему 06.10.2003 N 245 "Про затвердження переліку особливо цінних груп ґрунтів"</a></li>
                                <li class="level_2">7.2.2 Встановлення меж адміністративно-територіальних утворень</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1654-10">Указ Президії Верховної Ради Української РСР "Про порядок вирішення питань адміністративно-територіального устрою Української РСР"</a></li>
                                <li class="level_2">7.2.3 Розподіл та перерозподіл земель</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/427-2004-%D0%BF">Постанова Кабінету міністрів України від 31 березня 2004 р. №427 "Про затвердження Порядку вибору земельних ділянок для розміщення об'єктів"</a></li>
                                <li class="level_2">7.2.4 Моніторинг земель</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/661-93-%D0%BF">Постанова Кабінету Міністрів України від 20 серпня 1993 р. №661 "Про затвердження положення про моніторинг земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/391-98-%D0%BF">Постанова Кабінету Міністрів України від 30 березня 1998 р. N391 "Про затвердження Положення про державну систему моніторингу довкілля"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0383-04">Наказ Міністерства аграрної політики України від 26.02.2004 №51 "Про затвердження Положення про моніторинг ґрунтів на землях сільськогосподарського призначення"</a></li>
                                <li class="level_2">7.2.5 Контроль за використанням, відтворенням та охороною земель</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/963-15">Закон України "Про державний контроль за використанням та охороною земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1491-13">Наказ 09.08.2013 №761 "Про затвердження Порядку контролю за додержанням Ліцензійних умов провадження господарської діяльності щодо проведення робіт із землеустрою, землеоціночних робіт"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1517-11">Наказ 11.10.2011 N536 "Про затвердження Порядку ведення агрохімічного паспорта поля, земельної ділянки"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1635-04">Наказ 14.12.2004 N407 "Про затвердження Порядку підготовки та внесення до органів виконавчої влади або органів місцевого самоврядування клопотань з питань дотримання вимог земельного законодавства"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0515-13">Наказ 14.03.2013 №179 "Про затвердження Порядку одержання документів, матеріалів та іншої інформації, необхідних для здійснення державного нагляду (контролю) за використанням та охороною земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0412-13">Наказ 25.02.2013 №132 "Про затвердження Порядку планування та здійснення контрольних заходів з питань перевірки стану дотримання суб’єктами господарювання вимог земельного законодавства"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1443-17">Закон України "Про внесення змін до деяких законодавчих актів України щодо збереження родючості ґрунтів"</a></li>
                                <li class="level_2">7.2.6 Землеустрій</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/858-15">Закон України "Про землеустрій"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/5245-17">Закон України від 6 вересня 2012 року №5245-VI "Про внесення змін до деяких законодавчих актів України щодо розмежування земель державної та комунальної власності"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1808-15">Закон України від 17 червня 2004 року №1808-IV "Про державну експертизу землевпорядної документації"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1134-2011-%D0%BF">Постанова КМУ від 2 листопада 2011 р. №1134 "Про затвердження Порядку розроблення проектів землеустрою, що забезпечують еколого-економічне обґрунтування сівозміни та впорядкування угідь"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/513-2012-%D0%BF">Постанова КМУ від 23 травня 2012 р. №513 "Про затвердження Порядку проведення інвентаризації земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/266-2004-%D0%BF">Постанова КМУ від 4 березня 2004 р. №266 "Про затвердження Типового договору про розроблення проекту землеустрою щодо відведення земельної ділянки"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1094-2004-%D0%BF">Постанова КМУ від 25 серпня 2004 р. №1094 "Про затвердження Порядку розроблення проектів землеустрою з організації та встановлення меж територій природно-заповідного фонду, іншого природоохоронного, оздоровчого, рекреаційного та історико-культурного призначення"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/526-2009-%D0%BF">Постанова КМУ від 21 травня 2009 р. №526 "Про заходи щодо упорядкування видачі документів дозвільного характеру у сфері господарської діяльності"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1553-2004-%D0%BF">Постанова КМУ від 17 листопада 2004 р. №1553 "Про затвердження Положення про Державний фонд документації із землеустрою"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/974-2006-%D0%BF">Постанова КМУ від 12 липня 2006 р. №974 "Про затвердження Порядку реєстрації об'єктів державної експертизи землевпорядної документації та типової форми її висновку"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0391-10">Наказ Держкомзему від 18.05.2010 №376 "Про затвердження Інструкції про встановлення (відновлення) меж земельних ділянок в натурі (на місцевості) та їх закріплення межовими знаками"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0821-09">Наказ Держкомзему від 05.08.2009 №423 "Про затвердження Ліцензійних умов провадження господарської діяльності щодо проведення робіт із землеустрою, землеоціночних робіт"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0824-10">Наказ Держкомзему від 02.07.2010 №511 "Про затвердження Порядку контролю за додержанням Ліцензійних умов провадження господарської діяльності щодо проведення робіт із землеустрою, землеоціночних робіт"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1162-03">Наказ Держкомзему від 28.11.2003 №295 "Про затвердження Порядку ведення журналу авторського нагляду за виконанням проекту землеустрою"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1042-04">Наказ Держкомзему від 12.08.2004 №264 "Про затвердження Граничних розмірів плати з виконання землевпорядних робіт"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1618-04">Наказ Держкомзему від 03.12.2004 №391 "Про затвердження Методики проведення державної експертизи землевпорядної документації"</a></li>
                                <li class="level_2">7.2.7 Ведення державного земельного кадастру</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/3613-17">Закон України "Про Державний земельний кадастр"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/118-2012-%D0%BF">Постанова КМУ від 22 лютого 2012 р. №118 "Про інформаційну взаємодію органу, що здійснює ведення Державного земельного кадастру, та органу державної реєстрації"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/33-2011-%D0%BF">Постанова КМУ від 5 січня 2011 р. N33 "Деякі питання надання платних адміністративних послуг" (втратила чинність)</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1011-10">Наказ Держкомзему 23.07.2010 N548 "Про затвердження Класифікації видів цільового призначення земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/749-2010-%D0%BF">Постанова КМУ від 18 серпня 2010 р. №749 "Про затвердження Тимчасового порядку присвоєння кадастрового номера земельній ділянці"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1141-2011-%D0%BF">Постанова КМУ від 26 жовтня 2011 р. №1141 "Про затвердження Порядку ведення Державного реєстру речових прав на нерухоме майно"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0157-10">Наказ Держкомзему 02.11.2009 N573 "Про затвердження Вимог до структури, змісту та формату оформлення результатів робіт із землеустрою в електронному вигляді (обмінного файлу)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/353-14">Закон України "Про топографо-геодезичну і картографічну діяльність"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/15-93-%D0%BF">Постанова КМУ від 12 січня 1993 р. N15 "Про порядок ведення державного земельного кадастру"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1619-2000-%D0%BF">Постанова КМУ від 1 листопада 2000 р. N1619 "Про затвердження Порядку виконання земельно-кадастрових робіт та надання послуг на платній основі державними органами земельних ресурсів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1088-2003-%D0%BF">Постанова КМУ від 17 липня 2003 р. N1088 "Про створення єдиної системи державної реєстрації земельних ділянок, нерухомого майна та прав на них у складі державного земельного кадастру"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/671-2004-%D0%BF">Постанова КМУ від 26 травня 2004 р. N671 "Про затвердження Тимчасового порядку державної реєстрації правочинів"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1303-2004-%D0%BF">Постанова КМУ від 5 жовтня 2004 р. N1303 "Про затвердження Порядку визнання Державною службою з питань геодезії, картографії та кадастру статусу саморегулівної організації оцінювачів, що проводять експертну грошову оцінку земельних ділянок"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1552-2004-%D0%BF">Постанова КМУ від 17 листопада 2004 р. N1552 "Про затвердження Положення про наглядову раду з питань експертної грошової оцінки земельних ділянок"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0788-98">Наказ Державного комітету статистики України N377 від 05.11.98 "Про затвердження форм державної статистичної звітності з земельних ресурсів та Інструкції з заповнення державної статистичної звітності з кількісного обліку земель (форми NN 6-зем, 6а-зем, 6б-зем, 2-зем)"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0354-99">Наказ Держкомзему N43 від 04.05.99 "Про затвердження Інструкції про порядок складання, видачі, реєстрації і зберігання державних актів на право приватної власності на землю, право колективної власності на землю, право власності на землю і право постійного користування землею, договорів на право тимчасового користування землею (в тому числі на умовах оренди) та договорів оренди землі"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0579-01">Наказ N97/298/124 від 15.06.2001 "Про затвердження Розмірів оплати земельно-кадастрових робіт та послуг"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0157-02">Наказ N7/5 від 07.02.2002 "Про затвердження Тимчасового положення про порядок державної реєстрації права власності та інших речових прав на нерухоме майно"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1088-2003-%D0%BF">Постанова КМУ "Про створення єдиної системи державної реєстрації земельних ділянок, нерухомого майна та прав на них у складі державного земельного кадастру"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0641-03">Наказ Держкомзему 02.07.2003 N174 "Тимчасовий порядок ведення державного реєстру земель"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z1051-07">Наказ Держкомзему 10.08.2007 N116 "Про затвердження Порядку видачі Кваліфікаційного свідоцтва"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0812-05">Наказ Держкомзему 25.07.2005 N211 "Про проведення рецензування звітів з експертної грошової оцінки земельних ділянок"</a></li>
                                <li class="level_2">7.2.8 Агрохімічна паспортизація</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1118/95">Указ Президента України "Про суцільну агрохімічну паспортизацію земель сільськогосподарського призначення"</a></li>
                                <li class="level_2">7.2.9 Реєстрація прав на нерухоме майно</li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/3613-17">Закон України "Про Державний земельний кадастр"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/1952-15">Закон України "Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень"</a></li>
                                <li class="level_3"><a href="http://zakon4.rada.gov.ua/laws/show/z0590-12">Наказ 17.04.2012 №595/5 "Про впорядкування відносин, пов’язаних із державною реєстрацією речових прав на нерухоме майно та їх обтяжень"</a></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
        include './parts/footer.php';
        ?>
    </body>
</html>